"ACL and permission settings are changed, but not applied" = "Le impostazioni di ACL ed i permessi sono state modificate, ma non applicate";
"ACL and permissions cannot be changed for item \"%@\"." = "Impossibile modificare le impostazioni di ACL ed i permessi per l'elemento \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "Impossibile leggere le impostazioni di ACL ed i permessi per l'elemento \"%@\".";
"Access Control List…" = "Lista Controllo Accesso (ACL)...";
"Administration" = "Amministrazione";
"All descendants" = "Tutti i figli";
"Allow" = "Consenti";
"Append Data" = "Aggiungi data";
"Applies To" = "Applica A";
"Applies to" = "Applica a";
"Change Owner" = "Cambia proprietario";
"Change Permissions" = "Cambia permessi";
"Child files" = "File figli";
"Child folders" = "Cartelle figlie";
"Create Files" = "Crea file";
"Create Folder" = "Crea cartella";
"Custom…" = "Personalizza…";
"Delete" = "Elimina";
"Delete Subfolders and Files" = "Elimina sottocartelle e file";
"Deny" = "Nega";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Vuoi applicare le modifiche ad ACL ed ai permessi per questo elemento \"%@\"?";
"Drag a user to this panel to change" = "Trascina un utente su questo pannello per modificare";
"Drag a user to this panel to determine effective access privileges" = "Trascina un utente su questo pannello per modificare i permessi effettivi di accesso";
"Drag group into ACL list to add." = "Trascina un gruppo nella lista ACL per aggiungere";
"Drag user into ACL list to add." = "Trascina un utente nella lista ACL per aggiungere";
"Effective Permissions" = "Permessi effettivi";
"Execute File" = "Esegui file";
"Full Control" = "Controllo completo";
"Group:" = "Gruppo:";
"Groups" = "Gruppi";
"ID Is" = "ID è";
"Inherit Entries from Parent Folder" = "Eredita dalla cartella che lo contiene";
"Inherited" = "Ereditato";
"Inherited:" = "Ereditato:";
"List Folder Contents" = "Elenca contenuto cartella";
"Make Inherited Entries Explicit" = "Rendi ereditarietà esplicita";
"Name Contains" = "Nome contiene";
"Name Ends With" = "Nome finisce con";
"Name Is" = "Nome è";
"Name Starts With" = "Nome comincia con";
"No Access" = "Nessun accesso";
"Not this item" = "Non questo elemento";
"Number of records:" = "Numero record:";
"Permission" = "Permessi";
"Permission Type:" = "Tipo Permesso:";
"Permissions for \"%@\"" = "Permessi per \"%@\"";
"Propagate Permissions…" = "Propaga Permessi…";
"Read" = "Lettura";
"Read & Write" = "Lettura e Scrittura";
"Read Attributes" = "Attributi lettura";
"Read Data" = "Lettura Dati";
"Read Extended Attributes" = "Attributi estesi lettura";
"Read Permissions" = "Permessi Lettura";
"Remove Access Control List" = "Rimuovi Lista Controllo Accessi";
"Remove Inherited Entries" = "Rimuovi Elementi Ereditati";
"Revert" = "Ripristina";
"Save" = "Salva";
"Select User" = "Seleziona utente";
"Set of Permissions" = "Insieme di Permessi";
"Setting no permission is senseless." = "Non impostare i permessi non ha senso.";
"Sort Access Control List Canonically" = "Ordina canonicamente Lista Controlli Accessi";
"This item" = "Questo Elemento";
"Traverse Folder" = "Cartella Trasversale";
"Type" = "Tipo";
"Unknown:" = "Sconosciuto:";
"User Name" = "Nome Utente";
"User or Group" = "Utente o Gruppo";
"User:" = "Utente:";
"Users" = "Utenti";
"Users & Groups" = "Utenti e Gruppi";
"Write" = "Scrittura";
"Write Attributes" = "Attributi di Scrittura";
"Write Data" = "Data Scrittura";
"Write Extended Attributes" = "Attributi Estesi Scrittura";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
